<div class="block" back="<?php echo DIR_IMAGE?>psih_back1.jpg" title_a="" <? echo PARAM_BLOCK?> >
    <link rel="stylesheet" href="/css/style_for_old_brouser.css">
    <div class="medkomissii" line='3'>
        <title>Медицинское освидетельствование иностранных граждан</title>
        <meta name="fragment" content="!" /> 
        <h1>Медицинское освидетельствование иностранных граждан</h1>
        <p class="description bvi-tts">
            Ежегодно в Россию приезжает большое количество мигрантов, желающих получить официальную работу, временное или постоянное место жительства. Законодательство РФ требует обязательного прохождения такими людьми специальной медицинской комиссии, на основании которой выдается заключение о состоянии здоровья мигранта. Только после этого человек может получить разрешение от миграционной службы, согласно которому его могут взять работать на территории РФ.
        </p>
        <br>
        <br>
        <div class="mouse-btn hint_textAnim"></div>
        <div class="clear"></div>
    </div>
    <div class="medkom_desc">
        <div class="desc_item bvi-tts" id="vod_med">

            <span class="desc_bold">
                Необходимо проходить медосвидетельствование:
            </span>
            <ul>
                <li>
                    для РВП, ВНЖ
                </li>
                <li>
                    для получения трудового патента и разрешения на работу
                </li>
                <li>
                    трудовым мигрантам из стран ЕАЭС (Казахстан, Армения, Киргизия)
                </li>
                <li>
                    иностранным студентам
                </li>
                <li>
                    высококвалифицированным специалистам (ВКС)
                </li>
                <li>
                    членам семей трудовых мигрантов (стран ЕАЭС, визовых стран, иностранцев с ВНЖ в РФ)
                </li>
                <li>
                    несовершеннолетним иностранным гражданам (дети с 6 до 18 лет)
                </li>
            </ul>
            <span class="desc_bold">
                Правила прохождения медицинской комиссии:
            </span>
            <ul>
            <li>Иностранный гражданин, обратившийся с целью освидетельствования, обязан предъявить паспорт, уведомление о постановке на миграционный учет.  </li>
            <li>Иностранный гражданин обязан пройти все медицинские обследования и осмотр врачей.  </li>
            <li>При прохождении обследования необходимо предоставлять достоверную информацию о состоянии своего здоровья, перенесенных и имеющихся заболеваниях. </li>
            <li>В случае выявления заболевания, указанного в Перечне, утвержденном <a href="https://base.garant.ru/403137303/" rel="nofollow" target="_blank">Приказом Минздрава России от 19.11.2021 № 1079н</a>, освидетельствуемый обязан обратиться в профильное учреждение здравоохранения для дообследования и лечения. </li>
            <li>Перед исследованием анализа мочи в химико-токсикологической лаборатории запрещается употребление психотропных, наркосодеражащих, снотворных, анальгезирующих, транквилизирующих, бронхолитических, противокашлевых препаратов: коделак; кодипронт; кодтерпин; нурофен плюс; пенталгин, пенталгин –Н; седал –М; седалгин нео; терпинкод; тетралгин; каффетин; корвалол; валокордин; фенобарбитал. В случае, регулярного приема указанных препаратов, необходимо предупредить медицинский персонал и предоставить рецепт лечащего врача с выпиской из амбулаторной карты о целях назначения названных лекарственных препаратов. </li>
            </ul>
            <span class="desc_bold">
                Перечень необходимых документов для медицинского освидетельствования иностранных граждан: 
            </span>
            <ul>
                <li>паспорт</li>
                <li>миграционная карта</li>
                <li>уведомление о постановке на миграционный учет</li>
            </ul>

            <span class="desc_bold">
                После прохождения медосмотра в наших центрах иностранцу выдаются: 
            </span>
            <ul>
                <li>«Медицинское заключение о наличии (об отсутствии) инфекционных заболеваний, пwредставляющих опасность для окружающих» установленного образца, согласно приложению №3 к <a href="https://base.garant.ru/403137303/" rel="nofollow" target="_blank">приказу Министерства здравоохранения РФ от 19.11.2021г. №1079н</a></li>
                <li>«Медицинское заключение об отсутствии факта употребления иностранным гражданином или лицом без гражданства наркотических средств или психотропных веществ без назначения врача либо новых потенциально опасных психоактивных веществ и их метаболитов» установленного образца, согласно приложению №2 к приказу Министерства здравоохранения РФ от 19.11.2021г. №1079н</li>
                <li>«Сертификат об отсутствии ВИЧ-инфекции» установленного образца, согласно <a href="https://base.garant.ru/403137303/" rel="nofollow" target="_blank">приказу Министерства здравоохранения РФ от 09.01.2019 г. №1н</a></li>
            </ul>

            <span class="desc_bold">
                Какой срок действия медицинских документов мигранта?
            </span>
            <p>
                Сертификат об отсутствии ВИЧ-инфекций и медицинские заключения действительны в течение 12 месяцев со дня выдачи.
            </p>
            <span class="desc_bold">
                Принимается решение о нежелательности пребывания (проживания) в Российской Федерации или решение о не разрешении въезда в Российской Федерации, если в результате медосвидетельствования:
            </span>
            <ul>
                <li>выявлен факт употребления наркотических средств или психотропных веществ без назначения врача (либо новых потенциально опасных психоактивных веществ);</li>
                <li>установлено, что иностранный гражданин страдает заболеванием, вызываемым ВИЧ-инфекцией, за исключением случаев, предусмотренных абзацем третьим пункта 3 статьи 11 Федерального закона от 30 марта 1995 года N 38-ФЗ «О предупреждении распространения в Российской Федерации заболевания, вызываемого вирусом иммунодефицита человека (ВИЧ-инфекции)»;</li>
                <li>установлено, что иностранец страдает одним из инфекционных заболеваний, которые представляют опасность для окружающих.</li>

            </ul>
        
        </div>
    </div>
</div>